[
  {
    "Id": 1,
    "Title": "ليلى والذئب",
    "Subtitle": "قصص قبل نوم by abdelillahbel",
    "Content": "كان يا مكان في غابر الأزمان في غابة واسعة كثيفة الأشجار، عاشت فتاة صغيرة تدعى ليلى ذات الرداء الأحمر في منزل صغير مع والديها اللطيفين. وكانت ليلى مشهورة بلقب ذات الرداء الأحمر الذي كانت ترتديه أينما حلت وارتحلت. قصة الرداء الأحمر تعود لسنتين مضت، حين كانت ليلى في زيارة لجدتها الطيبة، والتي أهدتها الرداء الأحمر الشهير.\n\nأما اليوم فقد عرضت عليها والدتها أن تذهب لمنزل جدتها المريضة ومعها سلة حمراء اللون من المأكولات اللذيذة. وكانت جدة ذات الرداء الأحمر مريضة لأيام، بينما يقع منزلها الصغير في الجانب الآخر من الغابة.\n\nخرجت صاحبة الرداء الأحمر من منزلها متحمسة لزيارة جدتها، وقبل أن تذهب نصحتها والدتها بأن لا تثق في أي شخص غريب في طريق الغابة، وأكدت عليها الأم الحريصة بأن لا تتكلم مع أي أحد وتتجه مباشرة لمنزل جدتها. طمانت ليلى أمها بأنها ستتبع نصيحتها، ووضعت ذات الرداء الأحمر الجميل غطاء رأسها وبدأت في الرحلة.\n\nمرت دقائق وليلى تسير في طريق الغابة، وبعد مرور بعض الوقت سمعت صوت حَفيفٍ قادما من الأشجار. وقفت ليلى برداءها الأحمر الذي يُرفرف مع الريح أمام الأشجار العملاقة، ثم فجأة قفز ذئب رمادي كبير بعيونٍ خضراء ثاقبة. اقترب الذئب من ليلى وسألها إلى أين هي متوجهة. وكونها فتاة مهذبة تربت على أن تكون طيبة مع الآخرين، تجاهلت نصيحة أمها وأجابت ليلى الذئب مخبرةً إياه عن مهمتها في أخذ الطعام إلى جدتها. فقال الذئب لذات الرداء الأحمر، متظاهرًا بأنه يريد مصلحتها، أنه يعرف طريقا مختصرا، وعرض عليها اصطحابها إلى هناك.\n\nوافقت ليلى على اقتراح الذئب غير مدركةٍ لنوايا الذئب الحقيقية الشريرة. بينما رداءها الأحمر يرفرف في الهواء تبعت ليلى الذئب في طريق متعرج منحدر. وأثناء سيرهم، سأل الذئب ليلى المزيد من الأسئلة حول جدتها، وعن أكلتها المفضلة. ليلى، التي لم تشك في أي شيء، أجابت بسعادة على جميع أسئلة الذئب الماكرة.\n\nوقبل أن تصِل ليلى والذئب إلى منزل جدتها، أخبرها الأخير أنه قد نسي أمرا مهما، وأن عليه الرجوع فورا. واقترح الذئب على ليلى أن تنتظره حتى عودته ليوصلها لمنزل جدتها. وافقت ليلى، والتي كانت لا تزال تثق في الذئب الخبيث، وانتظرت بصبر وسط الغابة.\n\nمن جهته انطلق الذئب الكذاب مسرعا نحو منزل الجدة المسكينة ليخدع صاحبة الرداء الأحمر. وعندما دخل الذئب المنزل، رأى الجدة المريضة الضعيفة مُلقاةً في سريرها. ودون تردد، التهمها الذئب بالكامل وأخذ مكانها في السرير.\n\nظلت ليلى ذات الرداء الأحمر جالسة تحت شجرة منتظرة الذئب بفارغ الصبر، حتى بلغ منها التعب مبلغه، وقررت الذهاب وحدها كي لا تتأخر على جدتها.\n\n ولما دخلت ليلى المنزل كان الهدوء يعم المكان، فنادت على جدتها كي تعلمها أنها قد وصلت، لكن لم يجبها أحد. دلفت ذات الرداء الأحمر لغرفة نوم جدتها، فوجدتها نائمة على السرير. وفوجئت برؤية مظهر جدتها قد تغير بشكل كبير، حين رفعت جدتها رأسها مبتسمة لحفيدتها فتاة الرداء الأحمر.\n\nوحثّ الذئب (الذي كان يتظاهر بأنه الجدة) ليلى على الاقتراب، لكن ليلى أدركت أن شيئًا ما كان خطأً، وبدأت تشعر بعدم الارتياح.\n\nفوضعت السلة فوق السرير وأخبرت جدتها أنها قد جلبت معها أكلتها المفضلة، فقال الذئب أنه لطالما أحب كعكة الفراولة التي تُعدها أم ليلى، حينها علمت ليلى الذكية أن الشخص الذي أمامها ليس جدتها، وقالت مستفسرة: \"أكلة جدتي المفضلة هي كعكة البرتقال وليس الفراولة، هل أنت هو الذئب الخبيث ذاك؟\"\n\nأجاب الذئب بنبرة شريرة: \"نعم أنا هو يا حفيدتي، وأنت يا صغيرتي ستكونين وجبتي الشهية لهذا اليوم\".\n\nوقبل أن تتمكن من فعل أي شيء، انقض عليها الذئب مُكشرًا عن أنيباه وكاشفًا عن نواياه الحقيقية في أكل ليلى الفتاة الصغيرة. لكن ذات الرداء الأحمر لم تكن مجرد فتاة عادية. فسرعان ما أمسكت بوعاء قريب وضربت الذئب على رأسه بكامل قوتها. اندهش الذئب من شجاعة ليلى، فركض إلى الغابة خائفا يجر ذيل الهزيمة وراءه.\n\nمنذ ذلك اليوم فصاعدًا، تعلمت ليلى أن تسمع نصائح والدتها وأن لا تثق أبدًا في شخص غريب، خاصةً ذا العيون الخضراء الثاقبة. وعندما خرجت ليلى من منزل جدتها، شعرت بالحزن الشديد للمصير الذي حل بجدتها، لكنها على الأقل هربت من براثن الذئب.",
    "Image": "lily_and_wolf.png"
  },
  {
    "Id": 2,
    "Title": "الأميرة وحبة البازلاء",
    "Subtitle": "قصص قبل نوم by abdelillahbel",
    "Content": "ذات مرة كان هناك أمير يريد الزواج من أميرة، لكن كان اشترط بأن تكون أميرة حقيقية.\n\nسافر في كل مكان في العالم ليجد تلك الأميرة الحقيقية، لكنه لم يستطع الوصول إلى ما يريد.\n\nكانت دائما يقابل أميرات لكنه لم يجد منهن من تتصف بصفات الأميرة الحقيقية، كان هناك دائما\nشيء عنهم لم يكن صحيحًا حسبما كان يرى.\n\nلذلك عاد إلى المنزل مرة أخرى وكان حزينًا للغاية، لأنه كان يريد بشدة أن يكون لديه أميرة حقيقية.\n\nذات مساء هبت عاصفة رهيبة. كان هناك رعد وتساقط البرق والمطر. فجأة كان هناك طرق سمع على باب المدينة وذهب الملك العجوز ليفتحها.\n\n\nكانت أميرة تقف هناك أمام البوابة. لكنها كانت في حالة صعبة من المطر والريح. كان الماء يسيل من شعرها وملابسها. ومع ذلك فقد ادعت أنها أميرة حقيقية.\n\nفكرت الملكة العجوز في نفسها”حسنًا ، سنكتشف ذلك قريبًا ،” . لكن لم تقل شيئًا، وذهبت إلى غرفة النوم، وخلعت كل فراش\nالسرير، ووضعت حبة البازلاء على السرير. ثم أخذت مجموعة من المراتب والأغطية القماشية ووضعتهم على حبة البازلاء، ثم طبقة من الريش. ودعت تلك الأميرة لتنام على ذلك السرير تلك الليلة. ثم في الصباح التالي سُئلت عن نومها كيف كان، وهل كان السرير مريحا.\nفردت الأميرة “أوه ، لقد كان سيء للغاية! بالكاد أغمض عيني طوال الليل. لقد كان هناك شيء ما في السرير، كان يسبب الألم لي في جميع أنحاء جسدي. إنه فظيع!”\n\nعندها عرفوا أنها كانت أميرة حقيقية وانها لا تكذب، لأنها كانت قد شعرت بالبازلاء من خلال طبقات كثيرة من القماش والريش. ولا يمكن لأحد أن يشعر به سوى أميرة حقيقية تعيش في رغد وتنام على أسرة ناعمة.\n\n\nفرح الأمير كثيرا بذلك وأرادها أن تكون زوجته، وتقدم لخطبتها وتزوجا وعاشا في سعادة وسرور.\nأما عن حبة البازلاء فقد تم وضعها في المتحف لتحتفظ بتلك القصة عبر الأجيال. ",
    "Image": "princess_and_pea.png"
  },
  {
    "Id": 3,
    "Title": "علاء الدين و المصباح السحري",
    "Subtitle": "قصص قبل نوم by abdelillahbel",
    "Content": "ستتوفر قريبا",
    "Image": "aladdin.png"
  },
  {
    "Id": 4,
    "Title": "سندريلا",
    "Subtitle": "قصص قبل نوم by abdelillahbel",
    "Content": "ستتوفر قريبا",
    "Image": "cinderella.png"
  },
  {
    "Id": 5,
    "Title": "الجميلة و الوحش",
    "Subtitle": "قصص قبل نوم by abdelillahbel",
    "Content": "ستتوفر قريبا",
    "Image": "beauty_and_beast.png"
  }
]